IDEA StatiCa Open Model
HangingAroundPatch Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public HangingAroundPatch()
Public Sub New
public:
HangingAroundPatch()
See Also
Reference
HangingAroundPatch Class
IdeaRS.OpenModel.Detail Namespace